"Columns" = "列";

"Enabled" = "使用可能";
"ID" = "ID";
"Object" = "名前";
"Start Time" = "開始位置";
"Stop Time" = "停止位置";
"Duration" = "再生時間";
"TimeCode Start" = "タイムコード開始";
"TimeCode Stop" = "タイムコード停止";
"Data Size" = "データ容量";
"Data Rate" = "データレート";
"Sample Count" = "サンプル数";
"Format" = "フォーマット";
"Frame Rate" = "フレームレート";
"Channels" = "チャンネル";
"Sample Rate" = "サンプルレート";
"Sample Size" = "サンプルサイズ";